tap "homebrew/cask"
tap "homebrew/cask-fonts"

cask "authy"
cask "postman"
cask "sourcetree"
cask "visual-studio-code"
cask "vlc"
cask "google-chrome"
cask "font-fira-code"
cask "cyberduck"
cask "discord"
cask "firefox"

brew "git"
brew "go"
brew "vim"
brew "wget"
brew "curl"
brew "bat"
brew "htop"
brew "tmux"
brew "jq"
brew "watchman"
brew "exa"
brew "fd"
brew "coreutils"
brew "nmap"
brew "tree"
brew "zsh-completions"
brew "rsync"
brew "nano"